/* Adobe Plugin Plist Files for TrimMark */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Crop MarksEN";
CFBundleDisplayName = "Crop MarksEN";
CFBundleGetInfoHTML = "Crop MarksEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Crop MarksEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Crop MarksEN 버전 21.1.0";
